<?php
/*
Template Name: Privacy Policy
*/
get_header();
?>
<main style="padding: 20px" id="pp1-main">
	<p>
		Администрация сайта tuparejaucraniana.com обязуется сохранять вашу конфиденциальность в Интернете.
		Мы уделяем большое значение охране предоставленных вами данных. Наша политика конфиденциальности
		основана на требованиях Общего регламента о защите персональных данных Европейского Союза (GDPR).
		Цели, в которых мы собираем персональные данные: улучшение работы нашего сервиса, осуществление
		контактов с посетителями данного сайта, предоставление информации, которую запрашивал пользователь,
		осуществление услуг, связанных с направлением деятельности данного сайта, а так же
		для указанных ниже действий.
	</p>
	<h5>
		Сбор и использование персональных данных
	</h5>
	<p>
		Мы собираем и используем ваши персональные данные только в случае вашего добровольного согласия.
		При согласии с этим вы разрешаете нам собирать и использовать следующие данные: имя и фамилия,
		электронная почта, номер телефона, фотографии, место жительства, дата рождения, семейное положение,
		данные о  профессии. Сбор и обработка ваших данных проводится соответствии с законами,
		действующими на территории Европейского Союза и в государстве Украина.
	</p>
	<h5>
		Хранение данных, изменение и удаление
	</h5>
	<p>
		Пользователь, предоставивший свои персональные данные сайту tuparejaucraniana.com имеет право на их
		изменение и удаление, а так же на отзыв своего согласия с их использованием. Срок, в течение которого
		будут храниться ваши персональные данные: время, необходимое для использования данных для основной
		деятельности сайта. При завершении использования ваших данных администрация сайта удаляет их.
		Для доступа к своим персональным данным вы можете связаться с администрацией сайта по следующему
		адресу: <a href="https://tuparejaucraniana.com/ru/contact/">tuparejaucraniana.com/ru/contact/</a> (контактная форма).
	</p>
	<h5>
		Использование cookies
	</h5>
	<p>
		Для корректного отображения содержимого и для удобства использования сайта tuparejaucraniana.com мы используем cookie файлы.
		Это небольшие файлы, которые хранятся на вашем устройстве. Они помогают сайту запомнить информацию о вас,
		например на каком языке вы просматриваете сайт и какие страницы вы уже открывали, эта информация будет
		полезна при следующем посещении. Благодаря файлам cookie просмотр сайта становится значительно более
		удобным. Подробнее про эти файлы вы можете прочитать тут. Вы можете настроить прием или блокировку
		cookie в браузере самостоятельно. Невозможность принимать cookie может ограничить работоспособность сайта.
	</p>
	<h5>
		Использование персональных данных другими сервисами
	</h5>
	<p>
		На этом сайте используются сторонние интернет-сервисы, осуществляющие независимый от нас сбор информации: Google Analytics.
		Собранные ими данные могут предоставляться другим службам внутри этих организаций, они могут использовать данные для персонализации
		рекламы своей собственной рекламной сети.  Вы можете прочитать пользовательские соглашения этих организаций на их сайтах.
		Там же вы можете отказаться от сбора ими персональных данных, к примеру блокировщик Google Analytics находится тут,
		блокировщик Яндекс Метрики тут. Мы не передаем персональные данные другим организациям и службам, не указанным в данной
		политике конфиденциальности. Исключение составляет только передача информации при законных требованиях государственных
		органов уполномоченных осуществлять данные действия.
	</p>
	<h5>
		Ссылки на другие сайты
	</h5>
	<p>
		Наш сайт tuparejaucraniana.com может содержать ссылки на другие сайты, которые не управляются нами. Мы не несем ответственность за их содержание.
		Мы рекомендуем вам ознакомиться с политикой конфиденциальности каждого сайта, который вы посещаете, если она там есть.
	</p>
	<h5>
		Изменения в политике конфиденциальности
	</h5>
	<p>
		Наш сайт tuparejaucraniana.com может обновлять нашу политику конфиденциальности время от времени. Мы сообщаем о любых изменениях,
		разместив новую политику конфиденциальности на этой странице. Мы отслеживаем изменения законодательства, касающегося
		персональных данных в Европейском Союзе и в государстве Украина. Если вы оставили персональные данные у нас, то мы
		оповестим вас об изменении в политике конфиденциальности. Если ваши персональные данные были введены не корректно,
		то мы не сможем с вами связаться.
	</p>

</main>
<?php get_footer();